/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nTodos os direitos reservados.";

CFBundleName = "Utilitário de Conectores de Memória";
CFBundleDisplayName = "Utilitário de Conectores de Memória";